{
    "main": "Main",
    "about": "About",
    "species": "Species",
    "contact": "Contact",
    "homepage1": "A city you are sure to like:",
    "homepage2": "Do you want to go",
    "homepage3": "Population",
    "homepage4": "Area",
    "homepage5": "Average price",
    "homepage6": "Learn more...",
    "help1": "Our Best Weekly Offers",
    "help2": "Discover the best custom-made",
    "help3": "weekly offers in every city just for you. Feel yourself in a world of adventures.",
    "help4": "Tour includes",
    "help5": "Reserve a place",
    "help6": "Orders",
    "help7": "Best prices",
    "help8": "Quick processing time",
    "help9": "Reliable assistance",
    "offer1": "We Help You Get Visas",
    "offer2": "We assist you in getting visas easily, quickly, and reliably.",
    "about1": "Find Tickets With Us",
    "about2": "Cheap and Easy",
    "about3": "Find the best train and plane tickets",
    "about4": "with us",
    "about5": "Train Tickets With Us",
    "about6": "Worldwide",
    "about7": "Discover adventures with us by train! Find high mountains, amazing natural landscapes, ancient and modern cities, unforgettable views with us. Interested? Connect with us.",
    "about8": "Cheap Air Tickets With Us",
    "counter1": "Discover One of the Cities Now",
    "counter2": "Discover our best offers in each city,<br /> just for you. Open a new world for yourself and be the owner of unique adventures.",
    "counter3": "Dubai - The city and emirate in the United Arab Emirates, famous for luxurious shopping, ultramodern architecture, and a lively nightlife scene. The Burj Khalifa skyscraper, with a height of 830 m, dominates the skyline filled with skyscrapers. Its top features choreographed planes and lights equipped with music. The artificial islands Atlantis, Palm, water, and underwater animal parks are located in the Dubai Resort.",
    "counter4": "Antalya is Turkey's fastest-growing city, attracting tourists from all over the world with its fabulous beaches and the wonderful blend of traditional Turkish culture. Kids will love the Beach Park featuring Aqua Land (a paradise for those who love water slides) and Dolphin Land (home to dolphins, sea lions, and the house of white whales). Explore the old city center and see Hadrian's Gate.",
    "counter5": "Sharm El Sheikh is a tourist center on the Sinai Peninsula, offering some of the best diving spots in the world. The underwater wonders of Ras Muhammad National Park elevate Sharm to a whole new level. The city features various amazing and recreational places that attract attention from different corners of the world.",
    "counter6": "Istanbul is Turkey's largest city and its cultural, economic, and historical center. Located in northwestern Turkey, it is divided into European and Asian sides by the Bosphorus Strait, which connects the Sea of Marmara and the Black Sea. It is the only city in the world situated on two continents.",
    "counter7": "Discover One of the Cities Now",
    "counter8": "Interested",
    "counter9": "people",
    "adress1": "Best Addresses",
    "adress2": "Discover our best offers in each city,",
    "adress3": "and be the owner of unique adventures.",
    "favorite1": "Choose What You Like",
    "favorite2": "Reserve Your Place",
    "favorite3": "Phone Number",
    "favorite4": "Contact Us via Email",
    "favorite5": "Visit Our Office",
    "form1": "Your",
    "form2": "place",
    "form3": "reservation",
    "form4": "make",
    "form5": "Your Name",
    "form6": "Your Phone Number",
    "form7": "Number of People",
    "form8": "Departure Date",
    "form9": "Select Your Destination",
    "form10": "Select Visa Type",
    "form11": "Reserve",
    "footer1": "WANT TO TRAVEL?",
    "footer2": "Then contact us now",
    "footer3": "Contact",
    "countriesf1": "Visit One of the Cities Now",
    "countriesf2": "Come Visit",
    "countriesf3": "Discover our best offers in each city"
}
