{
    "main": "Главная",
    "about": "О нас",
    "species": "Виды",
    "contact": "Контакты",
    "homepage1": "Город, который вам обязательно понравится:",
    "homepage2": "Хотите поехать",
    "homepage3": "Население",
    "homepage4": "Площадь",
    "homepage5": "Средняя цена",
    "homepage6": "Узнать больше...",
    "help1": "Наши лучшие еженедельные предложения",
    "help2": "Откройте для себя лучшие предложения на заказ",
    "help3": "еженедельные предложения в каждом городе специально для вас. Почувствуйте себя в мире приключений.",
    "help4": "Тур включает",
    "help5": "Забронировать место",
    "help6": "Заказы",
    "help7": "Лучшие цены",
    "help8": "работать быстро",
    "help9": "Надежная помощь",
    "offer1": "Поможем вам получить визу",
    "offer2": "Мы поможем вам получить визу легко, быстро и надежно.",
    "about1": "Найдите билеты с нами",
    "about2": "Дешево и легко",
    "about3": "Найдите лучшие билеты на поезд и самолет",
    "about4": "с нами",
    "about5": "Билеты на поезд с нами",
    "about6": "По всему миру",
    "about7": "Откройте для себя приключения с нами на поезде! Найдите высокие горы, удивительные природные пейзажи, древние и современные города, незабываемые виды с нами. Заинтересованы? Свяжитесь с нами.",
    "about8": "Дешевые авиабилеты с нами",
    "counter1": "Откройте для себя один из городов прямо сейчас",
    "counter2": "Откройте для себя наши лучшие предложения в каждом городе,<br /> специально для вас. Откройте для себя новый мир и станьте владельцем уникальных приключений.",
    "counter3": "Дубай - город и эмират в Объединенных Арабских Эмиратах, известный роскошными магазинами, ультрасовременной архитектурой и оживленной ночной жизнью. Небоскреб Бурдж Халифа высотой 830 м доминирует на горизонте, заполненном небоскребами. В его основании расположены фонтаны Дубая, оснащенные хореографией самолетов и света. На искусственных островах Атлантис, Пальма, водные и подводные парки с животными находятся в курорте Дубай.",
    "counter4": "Анталия - самый быстрорастущий город Турции, привлекающий туристов со всего мира своими великолепными пляжами и замечательным сочетанием традиционной турецкой культуры. Детям понравится пляжный парк с Aqua Land (рай для любителей аквагорок) и Dolphin Land (дом дельфинов, морских львов и белых китов). Исследуйте старый город и посмотрите Ворота Адриана.",
    "counter5": "Шарм-эль-Шейх - туристический центр Синайского полуострова, предлагающий лучшие места для дайвинга в мире. Подводные чудеса Национального парка Рас Мухаммед поднимают Шарм на совершенно новый уровень. В городе есть различные потрясающие и рекреационные места, привлекающие внимание из разных уголков мира.",
    "counter6": "Стамбул - крупный город Турции и его культурный, экономический и исторический центр. Расположенный на северо-западе Турции, он разделен Босфорским проливом, соединяющим Европу и Азию, и является единственным городом в мире, расположенным на двух континентах.",
    "counter7": "Откройте для себя один из городов прямо сейчас",
    "counter8": "Заинтересованный",
    "counter9": "человек",
    "adress1": "Лучшие адреса",
    "adress2": "Откройте для себя наши лучшие предложения в каждом городе,",
    "adress3": "и станьте владельцем уникальных приключений.",
    "favorite1": "Выберите то, что вам нравится",
    "favorite2": "Забронируйте место",
    "favorite3": "Номер телефона",
    "favorite4": "Свяжитесь с нами по электронной почте",
    "favorite5": "Посетите наш офис",
    "form1": "Ваш",
    "form2": "место",
    "form3": "резерв",
    "form4": "сделать",
    "form5": "Ваше имя",
    "form6": "Ваш номер телефона",
    "form7": "Количество людей",
    "form8": "Дата вылета",
    "form9": "Выберите ваше направление",
    "form10": "Выберите тип визы",
    "form11": "Забронировать",
    "footer1": "ХОТИТЕ ПУТЕШЕСТВОВАТЬ?",
    "footer2": "Свяжитесь с нами прямо сейчас",
    "footer3": "Связаться"
}
